{"<pad>":0,"<s>":1,"</s>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"=":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"Â":125,"Ã":126,"Ä":127,"Å":128,"Æ":129,"Ç":130,"È":131,"É":132,"Ê":133,"Ë":134,"Ø":135,"Ù":136,"Û":137,"à":138,"á":139,"â":140,"ã":141,"ï":142,"ô":143,"ĉ":144,"Ċ":145,"Ġ":146,"ġ":147,"Ģ":148,"ģ":149,"Ĥ":150,"ĥ":151,"Ħ":152,"ħ":153,"Ĩ":154,"ĩ":155,"Ī":156,"ī":157,"Ĭ":158,"ĭ":159,"Į":160,"į":161,"İ":162,"ı":163,"Ĳ":164,"ĳ":165,"Ĵ":166,"ĵ":167,"Ķ":168,"ķ":169,"ĸ":170,"Ĺ":171,"ĺ":172,"Ļ":173,"ļ":174,"Ľ":175,"ľ":176,"Ŀ":177,"ŀ":178,"Ł":179,"ł":180,"Ń":181,"Ġt":182,"he":183,"Ġa":184,"in":185,"Ġw":186,"Ġ*":187,"Ġthe":188,"ou":189,"Ġs":190,"re":191,"Ġo":192,"ha":193,"er":194,"Ġb":195,"nd":196,"it":197,"Ġy":198,"is":199,"Ġc":200,"Ġm":201,"Ġd":202,"ĠĊ":203,"on":204,"Ġf":205,"ing":206,"ĠI":207,"OT":208,"MOT":209,"ll":210,"Ġyou":211,"Ġto":212,"an":213,"es":214,"or":215,"ed":216,"Ġp":217,"hat":218,"Ġg":219,"en":220,"Ġl":221,"CH":222,"Ġand":223,"Ġn":224,"CHI":225,"ar":226,"Ġof":227,"as":228,"Ġin":229,"at":230,"om":231,"Ġhe":232,"ow":233,"Ġh":234,"'s":235,"Ġit":236,"ot":237,"Ġha":238,"le":239,"ve":240,"Ġthat":241,"ay":242,"Ġth":243,"et":244,"Ġon":245,"ic":246,"ĠT":247,"us":248,"gh":249,"id":250,"Ġbe":251,"Ġis":252,"ĠA":253,"Ġwe":254,"ld":255,"Ġe":256,"ut":257,"al":258,"oo":259,"ĠS":260,"Ġwas":261,"ĠM":262,"im":263,"ke":264,"'t":265,"ac":266,"ad":267,"Ġdo":268,"Ġre":269,"ver":270,"Ġu":271,"..":272,"Ġ[":273,"Ġfor":274,"ght":275,"Ġr":276,"ĠB":277,"ir":278,"ĠW":279,"ly":280,"ion":281,"Ġ=":282,"se":283,"ent":284,"am":285,"Ġst":286,"ĠH":287,"ĠC":288,"out":289,"Ġk":290,"Ġ\"":291,"st":292,"ith":293,"Ġme":294,"ight":295,"Ġan":296,"ea":297,"her":298,"Ġwith":299,"Ġwhat":300,"Ġwh":301,"ĠThe":302,"ome":303,"Ġgo":304,"Ġse":305,"all":306,"ur":307,"âĢ":308,"ĠY":309,"Ġas":310,"ch":311,"Ġnot":312,"Ġli":313,"Ġat":314,"ter":315,"ould":316,"Ġhave":317,"Ġthis":318,"ill":319,"ro":320,"ĠD":321,"Ġkn":322,"Ġare":323,"Ġno":324,"Ġ-":325,"ie":326,"ce":327,"Ġthere":328,"if":329,"Ġcan":330,"il":331,"ĠP":332,"ĠN":333,"ust":334,"ook":335,"ct":336,"Ġone":337,"ant":338,"ĠO":339,"Ġthey":340,"Ġhis":341,"Ġshe":342,"Ġknow":343,"Ġj":344,"Ġdon":345,"Ġso":346,"Ġyour":347,"un":348,"xx":349,"Ġwhe":350,"Ġfr":351,"and":352,"ĠG":353,"ĠL":354,"Ġup":355,"eah":356,"ain":357,"Ġher":358,"...":359,"op":360,"ĠF":361,"Ġne":362,"ell":363,"ore":364,"Ġmy":365,"ĠJ":366,"um":367,"Ġall":368,"Ġhad":369,"ab":370,"Ġlike":371,"our":372,"ge":373,"Ġsh":374,"Ġbut":375,"ĠR":376,"Ġ1":377,"pp":378,"ĠE":379,"Ġde":380,"art":381,"ood":382,"ĠĠ":383,"Ġsa":384,"ack":385,"ri":386,"ol":387,"Ġout":388,"Ġhim":389,"Ġget":390,"ĠHe":391,"ck":392,"ink":393,"ake":394,"ul":395,"Ġab":396,"ry":397,"Ġpl":398,"Ġdid":399,"'re":400,"th":401,"ĠIt":402,"Ġal":403,"AT":404,"Ġsee":405,"Ġfrom":406,"ig":407,"Ġlook":408,"ess":409,"han":410,"el":411,"very":412,"IN":413,"Ġoh":414,"ation":415,"red":416,"Ġor":417,"Ġhere":418,"ers":419,"Ġwere":420,"'m":421,"est":422,"qu":423,"Ġby":424,"Ġsu":425,"ist":426,"ĠYou":427,"Ġyeah":428,"ap":429,"ound":430,"na":431,"ame":432,"os":433,"ind":434,"Ġ2":435,"itt":436,"Ġthem":437,"FAT":438,"Ġsome":439,"Ġjust":440,"nt":441,"ard":442,"res":443,"Ġcom":444,"Ġthink":445,"ong":446,"Ġgot":447,"one":448,"own":449,"Ġwant":450,"Ġabout":451,"ak":452,"use":453,"Ġwho":454,"ast":455,"ive":456,"Ġwor":457,"em":458,"Ġwould":459,"ally":460,"Ġsp":461,"].":462,"INV":463,"Ġright":464,"ra":465,"Ġ(":466,"'ll":467,"Ġsaid":468,"Ġif":469,"ĠâĢ":470,"Ġnow":471,"ate":472,"Ġv":473,"ep":474,"ick":475,"Ġcon":476,"Ġbo":477,"Ġex":478,"ort":479,"xxx":480,"Ġxxx":481,"Ġany":482,"Ġthen":483,"ice":484,"kay":485,"Ġsay":486,"ven":487,"ich":488,"ime":489,"Ġwhen":490,"fe":491,"Ġtw":492,"ber":493,"--":494,"Ġman":495,"ough":496,"other":497,"hi":498,"Ġus":499,"ag":500,"Ġput":501,"Ġwill":502,"Ġgood":503,"Ġwhere":504,"hing":505,"ies":506,"ide":507,".\"":508,"Ġpro":509,"ine":510,"Ġint":511,"ous":512,"od":513,"ittle":514,"ther":515,"Ġtr":516,"au":517,"Ġer":518,"Ġag":519,"Ġdown":520,"ear":521,"Ġback":522,"Ġ20":523,"ose":524,"Ġlittle":525,"ost":526,"Ġgoing":527,"ca":528,"Ġcome":529,"Ġcould":530,"Ġtime":531,"Ġbeen":532,"way":533,"ĠK":534,"Ġcl":535,"'ve":536,"Ġbr":537,"Ġover":538,"Ġmore":539,"Ġwhich":540,"Ġwell":541,"Ġ19":542,"Ġvery":543,"Ġhas":544,"Ġ'":545,"lf":546,"ity":547,"ove":548,"Ġoff":549,"ĠâĢľ":550,"Ġar":551,"Ġokay":552,"ace":553,"Ġtwo":554,"Ġtoo":555,"âĢĻ":556,"ree":557,"ĠU":558,"ite":559,"ĠAnd":560,"ĠWhat":561,"Ġqu":562,"Ġhow":563,"AR":564,"âĢĿ":565,"Ġlet":566,"Ġother":567,"Ġplay":568,"ĠSt":569,"ĠĠĠĠ":570,"Ġpe":571,",\"":572,"cause":573,"Ġtheir":574,"Ġthing":575,"Ġbl":576,"Ġgr":577,"Ġfe":578,"are":579,"Ġthan":580,"ft":581,"ure":582,"Ġle":583,"my":584,"ment":585,"Ġaf":586,"ish":587,"reat":588,"alk":589,"ud":590,"ond":591,"Ġyes":592,"add":593,"XP":594,"ĠNo":595,"onna":596,"ĠTh":597,"ase":598,"EXP":599,"orn":600,"Ġro":601,"urn":602,"Ġgonna":603,"ĠShe":604,"Ġdoes":605,"omet":606,"ue":607,"ĠIn":608,"ought":609,"iss":610,"age":611,"ian":612,"hed":613,"Ġmake":614,"uck":615,"Ġinto":616,"Ġagain":617,"ople":618,".=":619,"ect":620,"Ġway":621,"iv":622,"Ġam":623,"Ġtake":624,"irst":625,"ia":626,"ĠWe":627,"ass":628,"ount":629,"ty":630,"ble":631,"ire":632,"ary":633,"Ġsomet":634,"ade":635,"ĠOh":636,"Ġen":637,"PAR":638,"ĠBut":639,"ps":640,"Ġwork":641,"Ġpeople":642,"Ġtell":643,"ĠYeah":644,"Ġco":645,"Ġuh":646,"Ġpr":647,"Ġwat":648,"Ġsha":649,"Ġneed":650,"act":651,"ov":652,"pt":653,"ĠMr":654,"te":655,"Ġfirst":656,"uch":657,"Ġmean":658,"ren":659,"Ġday":660,"Ġhand":661,"self":662,"pl":663,"ise":664,"Ġshould":665,"Ġcall":666,"uh":667,"ress":668,"per":669,"av":670,"so":671,"Ġpart":672,"Ġafter":673,"ull":674,"ang":675,"Ġfl":676,"Ġun":677,"ci":678,"ĠV":679,"ys":680,"ather":681,"ord":682,"ĠThey":683,"nder":684,"Ġbet":685,"mer":686,"we":687,"Ġcar":688,"Ġthr":689,"Ġour":690,"ĠThat":691,"Ġte":692,"wn":693,"augh":694,"Ġcha":695,"Ġevery":696,"fore":697,"les":698,"ff":699,"Ġpo":700,"Ġbecause":701,"Ġpre":702,"Ġmuch":703,"able":704,"int":705,"Ġdidn":706,"Ġonly":707,"ady":708,"ile":709,"ach":710,"Ġchi":711,"be":712,"Ġreally":713,"Ġthese":714,"anna":715,"Ġch":716,"ance":717,"Ġgu":718,"Ġyear":719,"ool":720,"thing":721,"iz":722,"Ġsomething":723,"irl":724,"Ġsec":725,"ng":726,"ouse":727,"ĠSo":728,"ark":729,"Ġwr":730,"Ġdis":731,"Ġmade":732,"oc":733,"ting":734,"Ġwhy":735,"Ġhapp":736,"ne":737,"day":738,"ĠWh":739,"og":740,"ĠWell":741,"ru":742,"cc":743,"Ġwanna":744,"ict":745,"ock":746,"AN":747,"ied":748,"ew":749,"Ġchild":750,"ated":751,"ob":752,"Ġtalk":753,"Ġlong":754,"oh":755,"Ġad":756,"Ġsm":757,"ĠThis":758,"Ġbig":759,"ip":760,"old":761,"ory":762,"Ġke":763,"ub":764,"Ġthree":765,"?\"":766,"Ġbefore":767,"Ġmay":768,"Ġrem":769,"Ġbab":770,"hes":771,"Ġunder":772,"Ġaway":773,"cl":774,"ions":775,"Ġsc":776,"Ġthose":777,"Ġgirl":778,"'d":779,"Ġim":780,"Ġact":781,"Ġcomp":782,"oll":783,"ving":784,"ward":785,"IS":786,"ence":787,"Ġdoing":788,".]":789,"Ġhel":790,"Ġum":791,"Ġturn":792,"Ġwent":793,"RO":794,"Ġper":795,"Ġcr":796,"hen":797,"Ġnever":798,"Ġask":799,"man":800,"ens":801,"gg":802,"Ġapp":803,"Ġalso":804,"Ġthought":805,"Ġold":806,"ĠYes":807,"ful":808,"Ġhome":809,"ĠFr":810,"ix":811,"iend":812,"MA":813,"here":814,"ĠThere":815,"ĠCh":816,"ild":817,"Ġ%":818,"Ġ201":819,"ons":820,"oot":821,"ling":822,"¿½":823,"ï¿½":824,"ath":825,"Ġthings":826,"Ġbook":827,"Ġcame":828,"laugh":829,"Ġple":830,"rd":831,"Ġeven":832,"Ġanother":833,"Ġnew":834,"ious":835,"Ġgive":836,"ks":837,"ans":838,"Ġbit":839,"00":840,"ors":841,"Ġfind":842,"Ġhead":843,"Ġgreat":844,"Ġcont":845,"Ġtry":846,"Ġmust":847,"Ġeat":848,"Ġdone":849,"Ġlove":850,"ved":851,"Ġstart":852,"Ġsl":853,"Ġlea":854,"Ġhelp":855,"Ġthrough":856,"Ġboy":857,"pe":858,"oy":859,"ĠUn":860,"ily":861,"Ġhouse":862,"get":863,"ign":864,"Ġmom":865,"ings":866,"Ġbu":867,"Ġshow":868,"aking":869,"Ġstill":870,"ny":871,"ĠTH":872,"Ġbaby":873,"ait":874,"Ġlast":875,"ried":876,"igh":877,"Ġres":878,"Ġmany":879,"ave":880,"TE":881,"Ġname":882,"air":883,"akes":884,"Ġwon":885,"ww":886,"Ġlot":887,"ail":888,"Ġche":889,"GMA":890,"Ġmight":891,"ms":892,"tain":893,"ars":894,"xt":895,"Ġser":896,"ened":897,"ody":898,"Ġchan":899,"Ġop":900,"aw":901,"ah":902,"als":903,"âĻ":904,"ĠHow":905,"Ġnight":906,"ves":907,"Ġmin":908,"ates":909,"hm":910,"ually":911,"Ġfound":912,"ummy":913,"Ġkind":914,"land":915,"Ġmother":916,"iver":917,"med":918,"Ġdif":919,"Ġbel":920,"up":921,"laughs":922,"âĻª":923,"Ġsit":924,"ult":925,"Ġcomm":926,"Ġcount":927,"anc":928,"ĠAl":929,"chool":930,"port":931,"Ġmov":932,"Ġcare":933,"Ġah":934,"side":935,"Ġrec":936,"ater":937,"oney":938,"Ġfeel":939,"Ġmost":940,"Ġfour":941,"Ġerm":942,".âĢĿ":943,"oth":944,"body":945,"Ġown":946,"Ġcalled":947,"oss":948,"Ġfriend":949,"ĠIf":950,"ĠĠĠĠĠĠĠĠ":951,"ĠBr":952,"Ġbetter":953,"BRO":954,"rent":955,"Ġused":956,"ember":957,"Ġel":958,"und":959,"Ġlooks":960,"Ġaround":961,"Ġsuch":962,"Ġkeep":963,"Ġisn":964,"Ġsure":965,"Ġend":966,"ever":967,"Ġstr":968,"ee":969,"Ġyears":970,"Ġdes":971,"Ġlife":972,"imes":973,"Ġits":974,"Ġbeing":975,"Ġcour":976,"Ġplace":977,"orry":978,"addy":979,"Ġwater":980,"ĠâĻª":981,"Ġanything":982,"Ġey":983,"Ġnice":984,"ĠAs":985,"ere":986,"Ġgl":987,"MCH":988,"uc":989,"ple":990,"inn":991,"ical":992,"Ġball":993,"ways":994,"ited":995,"ĠIs":996,"Ġmat":997,"ince":998,"Ġsame":999,"oun":1000,"ĠDo":1001,"the":1002,"Ġdr":1003,"ank":1004,"Ġstop":1005,"ute":1006,"Ġwhile":1007,"Ġshall":1008,"Ġdoesn":1009,"Ġsupp":1010,"ĠMar":1011,"Ġ3":1012,"Ġwait":1013,"Ġmon":1014,"orm":1015,"Ġplease":1016,"ope":1017,"Ġfin":1018,"ĠBe":1019,"Ġcle":1020,"ican":1021,"Ġroom":1022,"led":1023,"ations":1024,"Ġnext":1025,"Ġrun":1026,"Ġpol":1027,"ident":1028,"row":1029,"Ġtold":1030,"ĠCha":1031,"Ġbre":1032,"Ġschool":1033,"Ġfar":1034,"Ġsw":1035,"ction":1036,"Ġatt":1037,"Ġelse":1038,"Ġset":1039,"pr":1040,"outh":1041,"SIS":1042,"ition":1043,"NAN":1044,"ta":1045,"Ġmhm":1046,"bab":1047,"Ġword":1048,"ont":1049,"Ġwee":1050,"ung":1051,"Ġleft":1052,"ĠAn":1053,"Ġalways":1054,"arly":1055,"Ġread":1056,"Ġdist":1057,"Ġhard":1058,"Ġpoint":1059,"Ġspe":1060,"Ġdiffe":1061,"Ġpres":1062,"mber":1063,"ĠTHE":1064,"aught":1065,"Ġbeg":1066,"!\"":1067,"ĠMummy":1068,"ss":1069,"Ġhold":1070,"Ġ200":1071,"ĠAmer":1072,"Ġfun":1073,"Ġthank":1074,"Ġ_":1075,"ness":1076,"Ġbus":1077,"ĠDon":1078,"The":1079,"Ġfather":1080,"ream":1081,"Ġgone":1082,"ott":1083,"Ġface":1084,"Ġacc":1085,"Ġmen":1086,"Ġunt":1087,"mp":1088,"ohn":1089,"ĠWhy":1090,"Ġbec":1091,"ĠAll":1092,"Ġcol":1093,"Ġtook":1094,"Ġmoney":1095,"ows":1096,"right":1097,"Ġsaw":1098,",âĢĿ":1099,"Ġquite":1100,"Ġac":1101,"vel":1102,"ĠNow":1103,"Ġwalk":1104,"Ġfive":1105,"ph":1106,"ug":1107,"Ġ202":1108,"Ġuse":1109,"ĠCHI":1110,"Ġgoes":1111,"leep":1112,"Ġfam":1113,"Ġdra":1114,"Ġhm":1115,"Ġopen":1116,"Ġob":1117,"pect":1118,"ES":1119,"gr":1120,"Ġind":1121,"Ġbed":1122,"Ġstand":1123,"ĠAr":1124,"Ġnum":1125,"ished":1126,"----":1127,"ĠJohn":1128,"ane":1129,"Ġsorry":1130,"ER":1131,"eb":1132,"Ġenough":1133,"Ġbox":1134,"ĠEr":1135,"Ġsur":1136,"Ġsays":1137,"Ġthough":1138,"ins":1139,"tern":1140,"Ġele":1141,"ters":1142,"Ġuntil":1143,"erson":1144,"Ġhear":1145,"ĠOn":1146,"dy":1147,"Ġcoming":1148,"Ġwatch":1149,"Ġhuh":1150,"ts":1151,"ib":1152,"me":1153,"Ġreal":1154,"Ġcourse":1155,"Ġdoor":1156,"Ġever":1157,"Ġstay":1158,"uff":1159,"ush":1160,"Ġcat":1161,"oon":1162,"ump":1163,"ton":1164,"Ġreg":1165,"az":1166,"amp":1167,"ĠWhen":1168,"Ġwar":1169,"Ġret":1170,"ĠMiss":1171,"Ġtoday":1172,"ĠMrs":1173,"Ġside":1174,"ĠOkay":1175,"ject":1176,"Ġ18":1177,"vent":1178,"Ġpass":1179,"Ġeyes":1180,"OU":1181,"orning":1182,"ces":1183,"Ġknown":1184,"Ġlight":1185,"Ġwom":1186,"Ġred":1187,"Ġpick":1188,"Ġfew":1189,"ower":1190,"Ġnothing":1191,"eak":1192,"ason":1193,"TEA":1194,"Ġair":1195,"Ġbest":1196,"ĠThen":1197,"Ġsing":1198,"ational":1199,"LL":1200,"Ġasked":1201,"ible":1202,"ning":1203,"ĠGr":1204,"ĠThan":1205,"ike":1206,"Ġsix":1207,"Ġ.":1208,"Ġter":1209,"\".":1210,"Ġyoung":1211,"Ġbelie":1212,"Ġyet":1213,"ired":1214,"rew":1215,"Ġph":1216,"Ġseen":1217,"ĠMOT":1218,"ial":1219,"Ġchildren":1220,"ird":1221,"ames":1222,"fta":1223,"Ġpap":1224,"Ġremember":1225,"Ġdifferent":1226,"ger":1227,"Ġhafta":1228,"ĠLet":1229,"Ġi":1230,"Ġupon":1231,"Ġfall":1232,"Ġhur":1233,"Ġfell":1234,"orth":1235,"ier":1236,"Ġmorning":1237,"Ġsecond":1238,"ross":1239,"ĠMay":1240,"Ġleave":1241,"ĠCome":1242,"ased":1243,"Ġlist":1244,"Ġchar":1245,"Ġround":1246,"Ġdear":1247,"uring":1248,"fect":1249,"Ġent":1250,"Ġlooking":1251,"Ġhands":1252,"Ġmind":1253,"ĠDe":1254,"ĠMom":1255,"ween":1256,"ĠNew":1257,"mb":1258,"gether":1259,"Ġmar":1260,"Ġtogether":1261,"Ġgetting":1262,"ash":1263,"Ġkill":1264,"ING":1265,"ret":1266,"oor":1267,"Ġrel":1268,"ĠEd":1269,"You":1270,"ures":1271,"Ġmil":1272,"cle":1273,"Ġbro":1274,"ines":1275,"Ġsound":1276,"ister":1277,"ĠCan":1278,"by":1279,"Ġsmall":1280,"Ġhimself":1281,"ollow":1282,"Ġrest":1283,"Ġtri":1284,"RA":1285,"Ġonce":1286,"ĠMy":1287,"huh":1288,"ĠAt":1289,"Ġbetween":1290,"Ġpret":1291,"ĠInd":1292,"Ġboth":1293,"ork":1294,"Ġheart":1295,"Ġsil":1296,"Ġsleep":1297,"ĠHey":1298,"cha":1299,"ener":1300,"Ġfoot":1301,"ĠFor":1302,"its":1303,"Ġanim":1304,"ĠMm":1305,"Ġpie":1306,"FCH":1307,"ma":1308,"ĠNot":1309,"oe":1310,"Ġbad":1311,"most":1312,"less":1313,"Ġeach":1314,"but":1315,"omb":1316,"Ġhaving":1317,"Ġmm":1318,"Ġhigh":1319,"une":1320,"Ġtable":1321,"Ġheard":1322,"ĠChr":1323,"ctor":1324,"Ġcap":1325,"ating":1326,"Ġlater":1327,"Ġhalf":1328,"ange":1329,"Ġwithout":1330,"Ġca":1331,"ĠAmerican":1332,").":1333,"ball":1334,"Ġ4":1335,"reen":1336,"Ġready":1337,"der":1338,"Ġmaking":1339,"ote":1340,"Ġwind":1341,"ets":1342,"Ġalright":1343,"Ġworld":1344,"Ġnoise":1345,"Ġpop":1346,"ered":1347,"ok":1348,"Ġï¿½":1349,"Ġsn":1350,"oice":1351,"Ġtop":1352,"Ġsoon":1353,"Ġcons":1354,"Ġchair":1355,"Ġsort":1356,"AD":1357,"ents":1358,"Ġdec":1359,"ĠGod":1360,"Ġpretty":1361,"Ġknew":1362,"Ġperson":1363,"br":1364,"stand":1365,"Ġinst":1366,"Ġagainst":1367,"Oh":1368,"ises":1369,"Ġmove":1370,"Ġdied":1371,"ocal":1372,"Ġlooked":1373,"Ġdire":1374,"ama":1375,"Ġmaybe":1376,"ged":1377,"Ġhappened":1378,"Ġeverything":1379,"Ġ5":1380,"Ġsk":1381,"Ġtalking":1382,"Ġwanted":1383,"Ġ199":1384,"any":1385,"Ġhaven":1386,"bo":1387,"Ġhey":1388,"ĠJust":1389,"cept":1390,"ĠGer":1391,"Ġmus":1392,"ife":1393,"ĠCl":1394,"ĠâĢĵ":1395,"\",":1396,"ched":1397,"ision":1398,"Ġfollow":1399,"Ġblack":1400,"Ġmiss":1401,"osed":1402,"ON":1403,"iet":1404,"pped":1405,"erest":1406,"www":1407,"ĠDaddy":1408,"ief":1409,"Ġdog":1410,"Ġnumber":1411,"ertain":1412,"ĠRe":1413,"ĠUnited":1414,"Ġhell":1415,"Ġmeet":1416,"Ġans":1417,"uss":1418,"part":1419,"Ġlive":1420,"Ġfire":1421,"Ġdri":1422,"),":1423,"Ġhour":1424,"den":1425,"unt":1426,"Ġbring":1427,"ĠAf":1428,"Ġeight":1429,"ale":1430,"Ġinterest":1431,"ither":1432,"Ġactually":1433,"ern":1434,"Ġgave":1435,"key":1436,"tend":1437,"wards":1438,"cial":1439,"Ġborn":1440,"Ġlar":1441,"ĠEng":1442,"Ġcut":1443,"Ġass":1444,"ubl":1445,"ches":1446,"Ġbreak":1447,"hy":1448,"OR":1449,"Ġdays":1450,"Ġmoment":1451,"Ġwond":1452,"Ġtown":1453,"Ġcur":1454,"ĠSh":1455,"Ġfamily":1456,"Ġgame":1457,"Ġadd":1458,"clud":1459,"Ġquest":1460,"Ġfood":1461,"io":1462,"bably":1463,"ual":1464,"iness":1465,"ĠGood":1466,"att":1467,"ĠMe":1468,"Ġsub":1469,"ised":1470,"Ġcity":1471,"Ġtrain":1472,"Ġbelieve":1473,"Ġaw":1474,"Ġdar":1475,"Ġinv":1476,"Ġid":1477,"ĠCar":1478,"ĠHar":1479,"Ġtrying":1480,"Ġhor":1481,"sel":1482,"ced":1483,"aut":1484,"ĠAre":1485,"ax":1486,"Ġpaper":1487,"Ġsince":1488,"Ġmet":1489,"Ġhat":1490,"Ġstory":1491,"Ġalong":1492,"sh":1493,"Ġmatter":1494,"Ġwhole":1495,"ĠGo":1496,"Ġboys":1497,"Ġkid":1498,"ready":1499,"Ġfact":1500,"Ġeas":1501,"app":1502,"ully":1503,"icha":1504,"Ġalmost":1505,"Ġwasn":1506,"Ġref":1507,"Ġdel":1508,"Ġpict":1509,"ĠHis":1510,"enn":1511,"It":1512,"ony":1513,"Ġdraw":1514,"ield":1515,"ĠWho":1516,"ye":1517,"Ġclose":1518,"Ġsqu":1519,"oke":1520,"Ġinter":1521,"ĠSe":1522,"ĠZ":1523,"enty":1524,"uth":1525,"ative":1526,"hip":1527,"vers":1528,"GRA":1529,"ics":1530,"Ġstick":1531,"Ġteam":1532,"Ġunderstand":1533,"orrow":1534,"ular":1535,"Ġhot":1536,"vern":1537,"Ġdrink":1538,"ĠChrist":1539,"Ġcomes":1540,"ery":1541,"ined":1542,"Ġdoll":1543,"aj":1544,"Ġjob":1545,"ants":1546,"ĠWhere":1547,"elt":1548,"ĠAd":1549,"Ġstarted":1550,"Ġsaying":1551,"Ġalready":1552,"Ġswe":1553,"Ġspeak":1554,"Ġreturn":1555,"Ġpull":1556,"ĠStates":1557,"ĠThank":1558,"Ġguess":1559,"Ġstuff":1560,"Ġdarling":1561,"Ġ6":1562,"ped":1563,"aken":1564,"Ġrep":1565,"ĠRight":1566,"Ġblue":1567,"ten":1568,"Ġexc":1569,"EN":1570,"aster":1571,"Ġnear":1572,"Ġlaugh":1573,"Ġwouldn":1574,"ĠFl":1575,"ities":1576,"Ġten":1577,"Ġplaying":1578,"Ġposs":1579,"Ġwonder":1580,"ouch":1581,"Ġ198":1582,"And":1583,"Ġprobably":1584,"rict":1585,"ives":1586,"ina":1587,"ries":1588,"Ġdro":1589,"Ġimp":1590,"Ġbuild":1591,"Ġsign":1592,"Ġbrother":1593,"Ġland":1594,"ï¿½ï¿½":1595,"Ġtimes":1596,"Ġsent":1597,"Ġhair":1598,"Ġwrong":1599,"Ã©":1600,"Ġwoman":1601,"Ġdisc":1602,"Ġplayed":1603,"ĠSte":1604,"Ġfeet":1605,"oup":1606,"Ġinc":1607,"Ġinf":1608,"ues":1609,"Ġhope":1610,"ĠSp":1611,"Ġproble":1612,"ner":1613,"ĠOne":1614,"oud":1615,"ĠWill":1616,"Ġson":1617,"Ġpur":1618,"Ġcent":1619,"ĠCom":1620,"Ġminute":1621,"to":1622,"where":1623,"Ġwhite":1624,"Ġfriends":1625,"Ġpay":1626,"ĠTom":1627,"iew":1628,"Ġvoice":1629,"Ġ8":1630,"Ġgi":1631,"Ġsy":1632,"ape":1633,"?âĢĿ":1634,"Ġinclud":1635,"ĠJap":1636,"ted":1637,"ĠQ":1638,"ĠBen":1639,"ific":1640,"Ġtra":1641,"Ġduring":1642,"19":1643,"Ġmonth":1644,"kes":1645,"Ġfloor":1646,"Ġconf":1647,"ĠDid":1648,"Ġcountry":1649,"ying":1650,"itting":1651,"Ġmeans":1652,"Ġfull":1653,"KF":1654,"ĠLook":1655,"Ġplan":1656,"ital":1657,"Ġ7":1658,"ently":1659,"Ġpoor":1660,"Ġsim":1661,"ĠCount":1662,"ense":1663,"Ġlost":1664,"Ġidea":1665,"haps":1666,"undred":1667,"Ġyell":1668,"Ġgotta":1669,"ats":1670,"aces":1671,"Ġste":1672,"Ġquick":1673,"airs":1674,"ivers":1675,"Ġmovie":1676,"UR":1677,"Ġbecame":1678,"Ġbeaut":1679,"Ġleg":1680,"Ġdeath":1681,"Ġbrought":1682,"Ġstud":1683,"Ġhappy":1684,"child":1685,"oes":1686,"ole":1687,"ĠBart":1688,"Ġstate":1689,"Ġrather":1690,"Ġyourself":1691,"Ġseemed":1692,"ones":1693,"Ġones":1694,"ize":1695,"Ġmine":1696,"Ġform":1697,"ster":1698,"aid":1699,"eth":1700,"ared":1701,"cess":1702,"Ġgrand":1703,"ages":1704,"oint":1705,"Ġexp":1706,"ĠYOU":1707,"ĠIN":1708,"Ġhundred":1709,"Ġcoll":1710,"Ġpain":1711,"Ġshort":1712,"Ġcertain":1713,"Ġfine":1714,"cted":1715,"inner":1716,"cil":1717,"Ġgirls":1718,"Ġgreen":1719,"ley":1720,"Ġsir":1721,"olog":1722,"ald":1723,"Ġcontin":1724,"Ġturned":1725,"wer":1726,"Ġmag":1727,"ĠDav":1728,"room":1729,"ĠPh":1730,"Ġweek":1731,"Ġage":1732,"Ġbeh":1733,"Ġmusic":1734,"ring":1735,"Ġ197":1736,"Ġbegan":1737,"rest":1738,"ene":1739,"bles":1740,"ica":1741,"Ġexpl":1742,"Ġwords":1743,"eter":1744,"Ġear":1745,"Ġgener":1746,"Uh":1747,"Ġhi":1748,"ĠTe":1749,"ments":1750,"Ġdaddy":1751,"ese":1752,"Ġlead":1753,"ober":1754,"Ġmouth":1755,"Ġmakes":1756,"Ġfront":1757,"Ġaren":1758,"son":1759,"ĠLe":1760,"cy":1761,"rap":1762,"ided":1763,"Ġmyself":1764,"ĠBl":1765,"Ġtaken":1766,"ention":1767,"Ġoutside":1768,"What":1769,"]?":1770,"Ġprod":1771,"wh":1772,"Ġfav":1773,"ĠPro":1774,"Ġprom":1775,"utes":1776,"Ġsat":1777,"Ġlady":1778,"ĠPe":1779,"sing":1780,"Ġparty":1781,"ison":1782,"ask":1783,"ured":1784,"Ġdat":1785,"Ġable":1786,"Ġcolor":1787,"Ġarea":1788,"ĠChar":1789,"ressed":1790,"Ġwants":1791,"Well":1792,"aser":1793,"Ġbehind":1794,"Ġfight":1795,"Ġcry":1796,"omba":1797,"Ġdead":1798,"Ġhappen":1799,"Ġstra":1800,"Ġtele":1801,"ford":1802,"irty":1803,"Ġpen":1804,"Ġsong":1805,"ized":1806,"Ġ9":1807,"ĠGe":1808,"ĠCounty":1809,"ury":1810,"Ġprov":1811,"Ġwrite":1812,"Ġcir":1813,"Ġtre":1814,"Ġfro":1815,"olly":1816,"ral":1817,"Ġes":1818,"ik":1819,"used":1820,"Ġtaking":1821,"ĠPr":1822,"selves":1823,"Ġimport":1824,"ruary":1825,"Ġfunny":1826,"ebruary":1827,"iful":1828,"Ġless":1829,"Ġmain":1830,"ĠMommy":1831,"fully":1832,"Ġfelt":1833,"DAD":1834,"Ġgiven":1835,"iam":1836,"Ġbusiness":1837,"Ġoffic":1838,"ouble":1839,"Ġtoys":1840,"Ġcase":1841,"Ġed":1842,"ĠJapan":1843,"ĠHer":1844,"Ġext":1845,"Ġrecord":1846,"Ġoften":1847,"ĠTO":1848,"lish":1849,"Ġline":1850,"Ġbear":1851,"Ġanimals":1852,"ĠAfter":1853,"Yeah":1854,"Ġmommy":1855,"Ġminutes":1856,"head":1857,"irth":1858,"not":1859,"ider":1860,"no":1861,"Ġpat":1862,"Ġlear":1863,"ĠâĢĺ":1864,"Ġguys":1865,"But":1866,"EL":1867,"Ġserv":1868,"Ġquestion":1869,"Ġbar":1870,"Ġdeal":1871,"Ġchange":1872,"anger":1873,"Ġya":1874,"ĠFebruary":1875,"Ġsometimes":1876,"Ġhello":1877,"ĠEle":1878,"Ġlate":1879,"essie":1880,"end":1881,"ĠBomba":1882,"Yes":1883,"anor":1884,"ĠTo":1885,"Ġ196":1886,"Ġtwenty":1887,"Ġmess":1888,"Ġtom":1889,"Ġocc":1890,"ĠFraser":1891,"Ġduck":1892,"ĠAN":1893,"Ġpresent":1894,"lease":1895,"rence":1896,"ĠTr":1897,"Ġeither":1898,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":1899,"Ġpicture":1900,"ey":1901,"reet":1902,"Ġev":1903,"Ġseven":1904,"Ġcold":1905,"gin":1906,"Ġtill":1907,"ander":1908,"ained":1909,"Ġmed":1910,"ada":1911,"Ġlisten":1912,"Ġleast":1913,"Ġbott":1914,"ert":1915,"Ġbase":1916,"Ġsomeone":1917,"ipp":1918,"ĠEx":1919,"Ġcouldn":1920,"ĠAb":1921,"ĠJan":1922,"Ġpiece":1923,"ots":1924,"Ġyellow":1925,"ffe":1926,"Ġrock":1927,"gan":1928,"ara":1929,"ĠSome":1930,"ides":1931,"Ġsweet":1932,"gie":1933,"LD":1934,"ming":1935,"ĠCon":1936,"Ġhum":1937,"amed":1938,"Ġvis":1939,"oub":1940,"ards":1941,"ĠYork":1942,"Ġem":1943,"ĠMag":1944,"Ġboat":1945,"ĠIndian":1946,"ze":1947,"owing":1948,"Ã¡":1949,"aughter":1950,"uly":1951,"Ġcook":1952,"Ġhorse":1953,"ality":1954,"arent":1955,"Ġfig":1956,"Ġins":1957,"Ġfif":1958,"ĠSc":1959,"illy":1960,"Ġhurt":1961,"Ġpubl":1962,"ains":1963,"Ġlarge":1964,"RE":1965,"unch":1966,"No":1967,"Ġroad":1968,"Ġstrong":1969,"Ġguy":1970,"Ġdef":1971,"iously":1972,"fort":1973,"ĠGu":1974,"Ġpri":1975,"Ġpolit":1976,"Ġcra":1977,"ĠYour":1978,"born":1979,"Ġago":1980,"Ġbirth":1981,"Ġinside":1982,"idge":1983,"ĠBar":1984,"unk":1985,"Ġ10":1986,"Ġalone":1987,"Ġwife":1988,"Ġwish":1989,"Ġbeautiful":1990,"ham":1991,"Ġgovern":1992,"Ġmid":1993,"ĠGet":1994,"Ġrepl":1995,"Ġbody":1996,"Ġtrue":1997,"Ġherself":1998,"Ġothers":1999,"Ġeng":2000,"ution":2001,"zz":2002,"20":2003,"ĠDavid":2004,"Ġdark":2005,"UN":2006,"Ġpar":2007,"ned":2008,"Ġdinner":2009,"uary":2010,"Ġbooks":2011,"dle":2012,"iting":2013,"read":2014,"ĠEl":2015,"We":2016,"Ġimportant":2017,"Ġground":2018,"Ġfore":2019,"Ġreason":2020,"aul":2021,"Ġfish":2022,"Ġpower":2023,"ĠOr":2024,"Ġcheck":2025,"Ġfing":2026,"ĠBessie":2027,"Ġletter":2028,"aim":2029,"ĠHere":2030,"AS":2031,"ety":2032,"aur":2033,"ĠErm":2034,"ĠBob":2035,"RI":2036,"atur":2037,"een":2038,"Ġtree":2039,"lex":2040,"Ġfair":2041,"Ġty":2042,"Ġopp":2043,"Ġgets":2044,"Ġfinished":2045,"Ġclean":2046,"Ġblock":2047,"Ġworking":2048,"icip":2049,"Ġdistrict":2050,"ĠWith":2051,"Ġmark":2052,"Ġwear":2053,"TER":2054,"Ġmill":2055,"ept":2056,"Ġlay":2057,"Ġtrans":2058,"Ġsister":2059,"ator":2060,"Ġlad":2061,"Ġ17":2062,"ousand":2063,"II":2064,"ĠCH":2065,"ists":2066,"Ġadv":2067,"ĠWar":2068,"ĠChi":2069,"Ġgun":2070,"Ġlov":2071,"oof":2072,"aced":2073,"ately":2074,"--------":2075,"LE":2076,"000":2077,"Ġforg":2078,"Ġpast":2079,"Ġfuck":2080,"els":2081,"Ġsum":2082,"Ġorder":2083,"Ġhon":2084,"you":2085,"Ġsun":2086,"gy":2087,"Ġtried":2088,"ĠPl":2089,"Ġdepart":2090,"Ġexam":2091,"Ġamong":2092,"Ġrece":2093,"iving":2094,"ĠJack":2095,"Ġ195":2096,"let":2097,"iding":2098,"Ġearly":2099,"umb":2100,"itch":2101,"Ġart":2102,"Ġacross":2103,"Ġtouch":2104,"Ġpos":2105,"Ġsitting":2106,"ism":2107,"Ġbath":2108,"Ġlo":2109,"ana":2110,"Ġra":2111,"Ġriver":2112,"Ġstar":2113,"ĠX":2114,"ĠEleanor":2115,"angu":2116,"ichael":2117,"Ġproblem":2118,"for":2119,"Ġlived":2120,"ĠTw":2121,"Ġreac":2122,"ken":2123,"pril":2124,"Ġda":2125,"teen":2126,"ĠEnglish":2127,"Ġroll":2128,"ering":2129,"ĠPhil":2130,"Ġprot":2131,"Ġfootball":2132,"Ġsomebody":2133,"Ġglad":2134,"Ġbur":2135,"Ġchance":2136,"Ġ...":2137,"Ġran":2138,"ĠMan":2139,"ĠJanuary":2140,"Ġcup":2141,"lly":2142,"bit":2143,"gas":2144,"ement":2145,"Ġexpect":2146,"Ġfree":2147,"Ġbuy":2148,"men":2149,"tle":2150,"Ġmilk":2151,"ĠAh":2152,"ĠOF":2153,"URS":2154,"fr":2155,"cri":2156,"rat":2157,"Ġnews":2158,"owed":2159,"Ġclass":2160,"Ġconc":2161,"Ġattack":2162,"ges":2163,"ices":2164,"ĠWor":2165,"acher":2166,"Ġmot":2167,"Ġthousand":2168,"Ġsever":2169,"Ġwin":2170,"ovember":2171,"bed":2172,"Ġclot":2173,"Ġjo":2174,"Ġsilver":2175,"Ġtea":2176,"Ġseems":2177,"ric":2178,"Ġnine":2179,"ĠGeor":2180,"Ġkiss":2181,"Ġphone":2182,"raid":2183,"Ġbag":2184,"Ġhit":2185,"ĠSir":2186,"Ġfavor":2187,"ek":2188,"ĠBecause":2189,"That":2190,"ature":2191,"Ġheld":2192,"ĠSha":2193,"Ġknows":2194,"Ġtomorrow":2195,"velop":2196,"que":2197,"Ġthinking":2198,"Ġfast":2199,"Ġlaw":2200,"Ġ15":2201,"Ġfrog":2202,"ium":2203,"ays":2204,"Ġkilled":2205,"ional":2206,"eared":2207,"ĠKing":2208,"Ġobject":2209,"AP":2210,"Ġpu":2211,"Ġappro":2212,"Ġseveral":2213,"ued":2214,"Ġtakes":2215,"Ġbird":2216,"OL":2217,"ĠGerman":2218,"eng":2219,"Ġyours":2220,"ulation":2221,"Ġz":2222,"ĠBrit":2223,"Ġcreat":2224,"Ġseries":2225,"US":2226,"Ġarm":2227,"Ġresp":2228,"ead":2229,"Ġvill":2230,"Ġdad":2231,"Ġquiet":2232,"alth":2233,"ically":2234,"Ġmod":2235,"Ġnorth":2236,"Ġperhaps":2237,"zy":2238,"ĠNovember":2239,"ĠPer":2240,"Ġ194":2241,"Ġgroup":2242,"Ġsurpr":2243,"Ġsend":2244,"iter":2245,"Ġlangu":2246,"ney":2247,"Ġcompany":2248,"Ġlovely":2249,"TH":2250,"ello":2251,"Ġooh":2252,"itc":2253,"eed":2254,"ĠJane":2255,"min":2256,"Ġblood":2257,"Ġtoy":2258,"ilt":2259,"vision":2260,"ĠCol":2261,"Ġ2021":2262,"Ġwood":2263,"though":2264,"Ġjump":2265,"yl":2266,"Ġconst":2267,"Ġ2020":2268,"Ġdress":2269,"ĠCap":2270,"Ġwall":2271,"ived":2272,"co":2273,"ĠMama":2274,"amer":2275,"itten":2276,"iversity":2277,"rench":2278,"Ġliving":2279,"Ġnose":2280,"singing":2281,"ĠEvery":2282,"Ġbirthday":2283,"ĠSteven":2284,"ĠMc":2285,"Ġkept":2286,"arch":2287,"osp":2288,"Ġsoft":2289,"Ġcounty":2290,"Ġusually":2291,"ician":2292,"arth":2293,"Ġafraid":2294,"Ġcarry":2295,"gue":2296,"Ġwow":2297,"stem":2298,"ility":2299,"Ġdaughter":2300,"ĠFrance":2301,"ient":2302,"Ġheav":2303,"Ġpoints":2304,"erv":2305,"ĠSw":2306,"ĠMaggie":2307,"Ġstep":2308,"Ġuhhuh":2309,"ED":2310,"Ġanswer":2311,"Ġstraight":2312,"Ġcou":2313,"Ġfix":2314,"Ġtick":2315,"Ġsold":2316,"Ġrele":2317,"iff":2318,"Ġreport":2319,"Ġhist":2320,"aint":2321,"Ġprof":2322,"irt":2323,"Ġlots":2324,"Ġnin":2325,"Ġrunning":2326,"Ġann":2327,"overed":2328,"Ġcorn":2329,"ĠWorld":2330,"ract":2331,"Ġshop":2332,"Ġclear":2333,"Ġseat":2334,"Ġcharac":2335,"ĠAND":2336,"ĠGrand":2337,"Ġmember":2338,"com":2339,"mon":2340,"Ġain":2341,"ĠCal":2342,"Ġvocal":2343,"Ġtrouble":2344,"Ġwithin":2345,"OM":2346,"Ġice":2347,"Ġla":2348,"ctober":2349,"ause":2350,"Ġpot":2351,"dden":2352,"Ġcray":2353,"Ġeating":2354,"ounter":2355,"ĠPaul":2356,"ration":2357,"Ġcamp":2358,"Ġmonths":2359,"Ġfield":2360,"He":2361,"Ġdiff":2362,"ĠApril":2363,"ĠPar":2364,"ĠOf":2365,"Ġfur":2366,"Ġve":2367,"ĠJoe":2368,"Ġbecome":2369,"Ġhours":2370,"ajor":2371,"Ġcareful":2372,"ĠPat":2373,"Ġworked":2374,"Ġstood":2375,"Ġ16":2376,"wered":2377,"gram":2378,"Ġcannot":2379,"makes":2380,"inning":2381,"Ġnamed":2382,"ĠJuly":2383,"Ġcross":2384,"ĠCr":2385,"Ġsudden":2386,"ĠMichael":2387,"Ġwhether":2388,"Ġsea":2389,"ggy":2390,"band":2391,"Ġbreat":2392,"ls":2393,"Ġhung":2394,"urch":2395,"ograp":2396,"Ġ12":2397,"Ġmarried":2398,".'":2399,"par":2400,"Ġforward":2401,"!âĢĿ":2402,"Ġtired":2403,"Ġring":2404,"ĠDr":2405,"ounds":2406,"Ġeverybody":2407,"Ġwomen":2408,"ping":2409,"Ġcried":2410,"Ġthrow":2411,"Ġcor":2412,"actly":2413,"Ġpartic":2414,"Ġfit":2415,"Ġpage":2416,"Ġthemselves":2417,"entle":2418,"Ġdream":2419,"hern":2420,"Ġanswered":2421,"eptember":2422,"Ġclothes":2423,"Ġhang":2424,"ĠThese":2425,"Ġlives":2426,"ccess":2427,"Ġsuppose":2428,"Ġspecial":2429,"ĠHave":2430,"ĠPlease":2431,"ĠNorth":2432,"ĠBy":2433,"Ġclim":2434,"ugust":2435,"Ġmer":2436,"ĠOctober":2437,"ude":2438,"Ġseem":2439,"Ġton":2440,"aged":2441,"Ġcatch":2442,"Ġdevelop":2443,"Ġsand":2444,"Ġlow":2445,"âĢĵ":2446,"Ġcomple":2447,"Ġpassed":2448,"Ġcond":2449,"Ġrain":2450,"Ġfly":2451,"ories":2452,"Ġpig":2453,"Ġdepartment":2454,"Ġband":2455,"empt":2456,"Ġknock":2457,"ored":2458,"Ġeasy":2459,"Ġpost":2460,"ĠAm":2461,"ĠSIS":2462,"Ġpretend":2463,"Ġproper":2464,"Ġspec":2465,"Ġcouple":2466,"uk":2467,"Ġdoctor":2468,"Ġpossible":2469,"Ġfil":2470,"Ġbroken":2471,"ding":2472,"Ġegg":2473,"ouncil":2474,"Ġsystem":2475,"Ġill":2476,"ĠAust":2477,"mother":2478,"Ġfeeling":2479,"Ġpleas":2480,"Ġsounds":2481,"Ġputting":2482,"ĠAdam":2483,"Ġdanger":2484,"ĠCharl":2485,"Ġtelevision":2486,"ĠMa":2487,"Ġ193":2488,"ondon":2489,"Ġcommun":2490,"Ġexper":2491,"Ġstation":2492,"stairs":2493,"ĠEdna":2494,"ĠAlex":2495,"Ġpolic":2496,"Ġnational":2497,"ĠSeptember":2498,"gar":2499,"Ġdoub":2500,"oops":2501,"Ġcontro":2502,"net":2503,"Ġju":2504,"icks":2505,"Ġdiffic":2506,"Ġcow":2507,"Ġhors":2508,"joy":2509,"rigin":2510,"va":2511,"Ġslow":2512,"Ġdest":2513,"Ġpush":2514,"Ġord":2515,"ĠSouth":2516,"Ġkids":2517,"Ġarri":2518,"Ġmillion":2519,"gasps":2520,"Ġlikes":2521,"Ġwindow":2522,"ĠLondon":2523,"ffect":2524,"Ġdie":2525,"ĠAg":2526,"Ġabs":2527,"Ġarms":2528,"Ġcool":2529,"Ġneeds":2530,"âĢĶ":2531,"ĠGreat":2532,"ogn":2533,"itty":2534,"Ġview":2535,"ĠIT":2536,"owers":2537,"more":2538,"ĠAugust":2539,"ears":2540,"uts":2541,"ID":2542,"ager":2543,"unicip":2544,"Ġdiv":2545,"ÃŃ":2546,"Ġsal":2547,"Ġcirc":2548,"Ġforget":2549,"ĠHi":2550,"har":2551,"Ġstat":2552,"ights":2553,"ĠPres":2554,"ĠLea":2555,"ĠAny":2556,"GH":2557,"Ġreleased":2558,"ances":2559,"Ġgovernment":2560,"Ġwaiting":2561,"Ġwhatever":2562,"ĠDan":2563,"ĠCity":2564,"Ġcause":2565,"Ġgentle":2566,"Ġworry":2567,"Ġoper":2568,"ĠEur":2569,"ĠKe":2570,"friend":2571,"ox":2572,"ode":2573,"box":2574,"SS":2575,"Ġabove":2576,"ĠThom":2577,"Ġsupport":2578,"form":2579,"babbles":2580,"'.":2581,"Ġnoises":2582,"Ġmoved":2583,"Ġhus":2584,"Ġvar":2585,"ked":2586,"ardon":2587,"Ġoffice":2588,"ai":2589,"Ġevent":2590,"Ġking":2591,"Ġhowever":2592,"emy":2593,",--":2594,"Ġhar":2595,"ĠAunt":2596,"that":2597,"amb":2598,"Ġmur":2599,"igg":2600,"Ġtonight":2601,"ĠHello":2602,"Ġcos":2603,"Ġmiles":2604,"ĠRos":2605,"Ġequ":2606,"Ġputs":2607,"ĠMaybe":2608,"Ġest":2609,"cember":2610,"cient":2611,"ops":2612,"Ġchanged":2613,"ler":2614,"Ġseason":2615,"ĠPol":2616,"Ġsuccess":2617,"oren":2618,"Ġstanding":2619,"Ġorgan":2620,"Ġrequ":2621,"oose":2622,"Ġgold":2623,"Ġtelling":2624,"Ġtruck":2625,"Ġpolice":2626,"well":2627,"Ġsca":2628,"Ġperfect":2629,"Ġshoot":2630,"Ġ#":2631,"Ġrecogn":2632,"uced":2633,"uce":2634,"Ġtowards":2635,"ĠĠĠĠĠĠ":2636,"sings":2637,"Ġfa":2638,"Ġwhom":2639,"urs":2640,"ĠFrench":2641,"Ġbye":2642,"ĠRep":2643,"Ġcaught":2644,"ĠHel":2645,"Ġanyway":2646,"Ġmeant":2647,"ĠMarch":2648,"Ġluck":2649,"rod":2650,"lo":2651,"Ġshot":2652,"Ġshar":2653,"Ġeffect":2654,"Ġwhose":2655,"rave":2656,"ising":2657,"Ġstru":2658,"ĠCaptain":2659,"Ġgod":2660,"ĠFrank":2661,"con":2662,"come":2663,"Ġcal":2664,"Ġmist":2665,"terday":2666,"Ġnearly":2667,"mbers":2668,"fer":2669,"ceed":2670,"ĠJe":2671,"resent":2672,"noon":2673,"Ġenjoy":2674,"Ġshoes":2675,"Ġreturned":2676,"ĠWest":2677,"Ġ11":2678,"Ġexcl":2679,"Ġwritten":2680,"Ġow":2681,"ĠSee":2682,"ĠJune":2683,"itchen":2684,"fast":2685,"ror":2686,"Ġshut":2687,"ified":2688,"mas":2689,"ĠJose":2690,"Ġthirty":2691,"Ġpopulation":2692,"ffee":2693,"]!":2694,"Ġmunicip":2695,"ĠComm":2696,"reed":2697,"Ġpress":2698,"iron":2699,"Ġhop":2700,"Ġformer":2701,"ĠFrom":2702,"ĠUniversity":2703,"ĠDad":2704,"ray":2705,"Ġdirect":2706,"Ġesc":2707,"Ġvocalises":2708,"Ġcover":2709,"Ġafternoon":2710,"Ġorigin":2711,"Ġkitchen":2712,"Ġ2018":2713,"Ġtest":2714,"Ġsick":2715,"ĠMin":2716,"counter":2717,"Ġfill":2718,"ĠWH":2719,"Ġprogram":2720,"Ġboard":2721,"Ġclos":2722,"Ġpract":2723,"rupt":2724,"Ġquickly":2725,"la":2726,"ior":2727,"Ġdet":2728,"phone":2729,"che":2730,"atter":2731,"Ġjack":2732,"Ġdisapp":2733,"ggest":2734,"ĠOK":2735,"ĠDecember":2736,"Ġlanguage":2737,"Ġhusband":2738,"uit":2739,"VE":2740,"over":2741,"Ġchick":2742,"Ġbroke":2743,"Ġbuilding":2744,"CHILD":2745,"uct":2746,"ground":2747,"eal":2748,"Ġ!":2749,"Ġride":2750,"Ġfellow":2751,"Ġturns":2752,"ĠThomas":2753,"ience":2754,"Ġban":2755,"ency":2756,"Ġsuggest":2757,"cially":2758,"Ġmis":2759,"Ġfear":2760,"rible":2761,"Ġmad":2762,"Ġtoward":2763,"Ġship":2764,"Ġchildes":2765,"CHILDES":2766,"ron":2767,"Ġahead":2768,"Ġcost":2769,"Ġdeep":2770,"Ġlonger":2771,"Ġfarm":2772,"aimed":2773,"ĠBritish":2774,"ĠNational":2775,"ula":2776,"Ġought":2777,"ĠChe":2778,"Ġfollowing":2779,"Ġexactly":2780,"Ġdrive":2781,"Ġeye":2782,"arden":2783,"Ġisland":2784,"ĠMum":2785,"Ġposition":2786,"OW":2787,"ĠThanks":2788,"AM":2789,"rs":2790,"yn":2791,"Ġcharacter":2792,"ĠWas":2793,"Ġfort":2794,"Ġevening":2795,"Ġinstead":2796,"Ġfat":2797,"Ġexcept":2798,"view":2799,"oop":2800,"Ġsafe":2801,"Ġreplied":2802,"Ġav":2803,"Ġsight":2804,"Ġmembers":2805,"rop":2806,"Ġprop":2807,"ĠUh":2808,"Ġvisit":2809,"Ġfigure":2810,"Ġlie":2811,"reek":2812,"Ġregion":2813,"AL":2814,"Ġanyone":2815,"Ġpublic":2816,"Ġsave":2817,"Ġfinish":2818,"Ġtot":2819,"Ġdem":2820,"Ġcommon":2821,"Ġmonkey":2822,"Ġvillage":2823,"Ġtow":2824,"aud":2825,"Ġwild":2826,"Ġyesterday":2827,"Ġ2019":2828,"Ġspend":2829,"Ġhaha":2830,"ĠSm":2831,"Ġhappens":2832,"Ġparent":2833,"Ġworth":2834,"ighb":2835,"cent":2836,"Ġ14":2837,"Ġwrote":2838,"Ġcast":2839,"Ġsuper":2840,"uation":2841,"Ġeh":2842,"uthor":2843,"Ġstuck":2844,"ĠJim":2845,"Ġmiddle":2846,"Ġwhis":2847,"ift":2848,"Ġcoffee":2849,"Ġcamer":2850,"Ġdi":2851,"oles":2852,"Ġru":2853,"Ġprotect":2854,"bur":2855,"ĠEm":2856,"Ġdecided":2857,"ĠEngland":2858,"Ġcurrent":2859,"Ġtem":2860,"ffic":2861,"Ġpieces":2862,"idence":2863,"ĠNe":2864,"ĠBrad":2865,"Ġinterested":2866,"ospital":2867,"night":2868,"Ġbutter":2869,"ELS":2870,"estern":2871,"ĠEve":2872,"COL":2873,"acy":2874,"Ġbow":2875,"Ġmount":2876,"time":2877,"ino":2878,"ining":2879,"Ġsus":2880,"Ġgiving":2881,"ichard":2882,"ums":2883,"ians":2884,"Ġmeeting":2885,"Ġjuice":2886,"Ġbuilt":2887,"gest":2888,"Ġplaces":2889,"Ġheavy":2890,"Ġbes":2891,"hile":2892,"Ġsupposed":2893,"attle":2894,"Ġservice":2895,"ĠList":2896,"Ġgames":2897,"Ġlearn":2898,"eddy":2899,"Ġang":2900,"iod":2901,"Ġiss":2902,"Ġusing":2903,"Ġteacher":2904,"ology":2905,"bert":2906,"Ġdoubt":2907,"ege":2908,"Ġtreat":2909,"Ġburn":2910,"Ġcomplete":2911,"tered":2912,"Ġrad":2913,"Ġcommune":2914,"Ġsilence":2915,"Ġdam":2916,"Ġtrust":2917,"Ġfollowed":2918,"orence":2919,"ĠJoseph":2920,"Ġswim":2921,"APTER":2922,"ĠRichard":2923,"Ġfavorite":2924,"king":2925,"Ġstri":2926,"Ġ13":2927,"ti":2928,"ushed":2929,"olute":2930,"Ġsomewhere":2931,"ĠGeorge":2932,"note":2933,"Ġsmil":2934,"Ġthird":2935,"IC":2936,"sc":2937,"ĠEurope":2938,"ishing":2939,"Ġlegs":2940,"Ġreached":2941,"Ġbas":2942,"Ġcop":2943,"itted":2944,"Ġopened":2945,"ĠCHAPTER":2946,"oul":2947,"Ġfail":2948,"ĠFlorence":2949,"Ġpolitician":2950,"Ġsilly":2951,"Ġpardon":2952,"Ġtape":2953,"eally":2954,"Ġcertainly":2955,"Ġval":2956,"Ġgrow":2957,"Ġstopped":2958,"Ġsnow":2959,"Ġtur":2960,"Ġstore":2961,"ille":2962,"Ġappear":2963,"Ġanimal":2964,"Ġbreakfast":2965,"Ġclub":2966,"ĠPresident":2967,"Ġquar":2968,"ĠQu":2969,"iny":2970,"ips":2971,"Ġbelong":2972,"Ġ2022":2973,"Ġpack":2974,"Ġled":2975,"Ġindeed":2976,"ging":2977,"Ġshout":2978,"Ġlunch":2979,"Ġmam":2980,"ache":2981,"ills":2982,"Ġletters":2983,"Ġblow":2984,"Ġgeneral":2985,"Ġprofess":2986,"whis":2987,"ĠSu":2988,"Ġconsider":2989,"Ġbought":2990,"ĠSorry":2991,"Ġstreet":2992,"Ġcomfort":2993,"Ġresult":2994,"Ġmatch":2995,"Ġcrayon":2996,"Ġmajor":2997,"Ġlevel":2998,"Ġleaving":2999,"Ġsingle":3000,"Foot":3001,"Ġinform":3002,"IT":3003,"Ġneck":3004,"Ġsecret":3005,"Ġpresident":3006,"ĠTwo":3007,"Ġlocal":3008,"ĠLike":3009,"col":3010,"Ġaccount":3011,"Ġworks":3012,"ĠWilliam":3013,"Ġreceived":3014,"aves":3015,"Ġstrange":3016,"Ġwatches":3017,"Ġce":3018,"eder":3019,"Ġweeks":3020,"Ġcamera":3021,"isc":3022,"Ġholds":3023,"onel":3024,"Ġalthough":3025,"mpions":3026,"Ġdifficult":3027,"de":3028,"Ġdep":3029,"Ġeveryone":3030,"Ġremark":3031,"bs":3032,"itz":3033,"Ġcre":3034,"Ġperiod":3035,"ternational":3036,"Ġadm":3037,"Footnote":3038,"Ġpark":3039,"Ġsol":3040,"ĠJwww":3041,"Ġsense":3042,"Ġwarm":3043,"ĠSec":3044,"phan":3045,"Ġkick":3046,"Ġ$":3047,"Ġdecl":3048,"Ġexample":3049,"Ġmaster":3050,"Ġreach":3051,"Ġmention":3052,"ĠPeter":3053,"Ġbottom":3054,"Ġcareer":3055,"Ġut":3056,"Ġdry":3057,"ĠEll":3058,"gu":3059,"aps":3060,"ya":3061,"Ġbull":3062,"ĠâĢĻ":3063,"Ġcrying":3064,"go":3065,"Ġapart":3066,"Ġlift":3067,"Ġaccept":3068,"omin":3069,"ĠMal":3070,"Ġrub":3071,"Ġdefe":3072,"AY":3073,"Why":3074,"iday":3075,"Ġfifty":3076,"ĠJames":3077,"Ġleaves":3078,"Ġhoney":3079,"ĠEven":3080,"bl":3081,"Ġbrown":3082,"Ġbang":3083,"Ġemp":3084,"Ġmoving":3085,"Ġfinger":3086,"Ġmunicipality":3087,"bers":3088,"ĠRoy":3089,"Ġcompan":3090,"Ġexpress":3091,"work":3092,"Ġorange":3093,"Ġhuman":3094,"aff":3095,"Ġcand":3096,"ĠMad":3097,"ĠMark":3098,"ĠLuc":3099,"Ġ30":3100,"rie":3101,"JW":3102,"Ġsad":3103,"Ġlim":3104,"Ġwash":3105,"Ġcake":3106,"NA":3107,"cket":3108,"ET":3109,"bing":3110,"Ġbright":3111,"Ġcrazy":3112,"Ġsuddenly":3113,"oman":3114,"Ġdescri":3115,"Ġbread":3116,"Ġappeared":3117,"ancy":3118,"ĠDor":3119,"ĠReally":3120,"Ġanybody":3121,"nel":3122,"iforn":3123,"Ġhungry":3124,"Ġ]":3125,"ization":3126,"Ġhospital":3127,"ĠUncle":3128,"Ġincluding":3129,"Ġlab":3130,"Ġvide":3131,"Ġhistory":3132,"chan":3133,"Ġhig":3134,"what":3135,"acing":3136,"Ġalb":3137,"pecially":3138,"Ġelect":3139,"Ġwatching":3140,"Ġspoke":3141,"Ġglass":3142,"ĠSam":3143,"ĠChristmas":3144,"ida":3145,"Ġdev":3146,"Ġcarried":3147,"UNK":3148,"rit":3149,"resh":3150,"ex":3151,"fl":3152,"Ġauthor":3153,"Ġengine":3154,"Ġsummer":3155,"ĠCent":3156,"Ġhasn":3157,"Ġprison":3158,"nect":3159,"ĠCaliforn":3160,"There":3161,"ĠMon":3162,"....":3163,"Ġallowed":3164,"Ġcompet":3165,"Ġdesign":3166,"Ġbusy":3167,"Ġfurther":3168,"how":3169,"Ġloc":3170,"Ġtruth":3171,"ording":3172,"ĠTHAT":3173,"roy":3174,"Ġanymore":3175,"ĠWait":3176,"Ġimag":3177,"Ġcapital":3178,"ĠINV":3179,"_,":3180,"ensus":3181,"Ġcab":3182,"Ġnorm":3183,"ĠRuss":3184,"Ġsmell":3185,"Ġclever":3186,"Ġtast":3187,"ĠItal":3188,"ĠAmerica":3189,"ĠAmy":3190,"Ġlaughs":3191,"Ġincre":3192,"Ġbased":3193,"ĠSer":3194,"Ġvol":3195,"Ġtype":3196,"ĠCalifornia":3197,"like":3198,"orts":3199,"Ġuhoh":3200,"Ġbank":3201,"ĠCo":3202,"ien":3203,"Ġslight":3204,"Th":3205,"Ġnecess":3206,"Ġbud":3207,"ĠTell":3208,"asket":3209,"Ġgen":3210,"ĠMart":3211,"Ġself":3212,"Ġhorses":3213,"Ġyep":3214,"Ġspir":3215,"Ġthanks":3216,",'":3217,"Ġgall":3218,"Ġbabies":3219,"So":3220,"Ġneighb":3221,"ĠHowever":3222,"Ġwand":3223,"Ġoo":3224,"Ġhealth":3225,"ourn":3226,"Ġgarden":3227,"Ġsail":3228,"vol":3229,"Ġwriting":3230,"\")":3231,"Ġgar":3232,"ĠMary":3233,"chn":3234,"Ġbreath":3235,"Ġexclaimed":3236,"off":3237,"Ġsouth":3238,"Ġaccident":3239,"Ġadded":3240,"Ġtrees":3241,"ĠAustral":3242,"Ġattention":3243,"Ġgas":3244,"Ġitself":3245,"ales":3246,"Ġinvol":3247,"Ġdance":3248,"ilar":3249,"Ġ25":3250,"Ġnames":3251,"ĠHall":3252,"Ġlock":3253,"Ġcorner":3254,"vin":3255,"rel":3256,"ission":3257,"Ġwet":3258,"uty":3259,"Ġsell":3260,"Ġwalking":3261,"ĠAlexander":3262,"pes":3263,"ris":3264,"Ġver":3265,"ĠTake":3266,"ĠPart":3267,"Ġshouldn":3268,"nes":3269,"Ġpink":3270,"Ġ192":3271,"ĠStop":3272,"pend":3273,"Ġdistance":3274,"Ġtail":3275,"aper":3276,"Ġcompl":3277,"Ġparents":3278,"iced":3279,"Ġvict":3280,"Ġbeginning":3281,"Ġpuzz":3282,"Ġplayer":3283,"Ġholding":3284,"mo":3285,"Ġpause":3286,"ĠBRO":3287,"Ġliked":3288,"Ġhall":3289,"unny":3290,"ribut":3291,"cious":3292,"astic":3293,"ĠJes":3294,"Ġdropped":3295,"Ġ?":3296,"Ġfeed":3297,"Ġcheese":3298,"Ġcapt":3299,"Ġblocks":3300,"Ġsubject":3301,"Ġcollect":3302,"ĠSomet":3303,"ĠLo":3304,"Ġspace":3305,"Ġcontinued":3306,"Ġcream":3307,"Ġtrack":3308,"Ġshowed":3309,"ipe":3310,"lt":3311,"Ġattempt":3312,"Ġeduc":3313,"Ġhole":3314,"ĠLou":3315,"lect":3316,"ston":3317,"ĠON":3318,"Ġchicken":3319,"ELL":3320,"Ġnatur":3321,"Ġhide":3322,"ĠHouse":3323,"Ġquestions":3324,"Ġfut":3325,"Ġrespect":3326,"por":3327,"Ġnone":3328,"Ġbeat":3329,"Ġsex":3330,"elve":3331,"Ġloved":3332,"UT":3333,"iol":3334,"Ġ,":3335,"Ġ21":3336,"Ġsituation":3337,"IR":3338,"ply":3339,"Ġdanc":3340,"Ġtor":3341,"ĠHist":3342,"board":3343,"ases":3344,"ĠRiver":3345,"ĠMer":3346,"Ġrepresent":3347,"Ġfucking":3348,"ume":3349,"Ġ(\"":3350,"af":3351,"ades":3352,"Ġchurch":3353,"Ġchief":3354,"How":3355,"itive":3356,"Ġhous":3357,"ĠBro":3358,"ference":3359,"Ġannoun":3360,"viously":3361,"Ġearth":3362,"Ġcontrol":3363,"St":3364,"ec":3365,"Ã³":3366,"Ġdelight":3367,"atch":3368,"ĠFather":3369,"cries":3370,"ument":3371,"Ġprin":3372,"Ġslowly":3373,"Ġweren":3374,"Ġloud":3375,"ho":3376,"Ġhast":3377,"aug":3378,"ength":3379,"CK":3380,"wood":3381,"Ġdrop":3382,"Ġbottle":3383,"sey":3384,"Ġlose":3385,"iger":3386,"Ġcommand":3387,"ĠCharlie":3388,"ires":3389,"Ġlaughing":3390,"Ġteddy":3391,"cell":3392,"Ġteeth":3393,"Ġflowers":3394,"10":3395,"Ġmach":3396,"Ġseeing":3397,"Ġport":3398,"Ġrid":3399,"Ġrole":3400,"Ġinteresting":3401,"Ġrul":3402,"illa":3403,"Ġcharge":3404,"Ġfingers":3405,".--":3406,"iant":3407,"ky":3408,"Ġma":3409,"ĠAct":3410,"Ġproblems":3411,"Ġspl":3412,"ĠFred":3413,"cuse":3414,"aining":3415,"Ġspot":3416,"Don":3417,"Ġ24":3418,"aker":3419,"Ġcrow":3420,"Ġeff":3421,"ĠOk":3422,"Ġdollars":3423,"olutely":3424,"hood":3425,"Ġye":3426,"Ġmum":3427,"Ġnor":3428,"Ġreading":3429,"Ġforgot":3430,"Ġfuture":3431,"omer":3432,"Ġshare":3433,"Ġpaid":3434,"Ġanx":3435,"Ġactiv":3436,"Ġcircle":3437,"Ġforce":3438,"ĠRob":3439,"Ġvideo":3440,"iot":3441,"Ġbene":3442,"isted":3443,"Ġstarts":3444,"Ġentire":3445,"iers":3446,"ĠLord":3447,"Ġpriv":3448,"Ġeggs":3449,"lymp":3450,"They":3451,"Ġregard":3452,"mm":3453,"inite":3454,"...?":3455,"Ġcomb":3456,"Ġcars":3457,"clock":3458,"Ġhate":3459,"ĠDada":3460,"Ġjud":3461,"Ġshit":3462,"Ġsinging":3463,"Ġinformation":3464,"house":3465,"omes":3466,"ĠEn":3467,"west":3468,"yond":3469,"ĠCup":3470,"ĠIts":3471,"cer":3472,"Ġwide":3473,"riage":3474,"Ġmovies":3475,"18":3476,"Ġgives":3477,"ĠTex":3478,"play":3479,"gon":3480,"Ġpal":3481,"Ġhost":3482,"Ġnobody":3483,"ĠPre":3484,"Ġneeded":3485,"ĠMus":3486,"cture":3487,"Ġolder":3488,"ĠIsland":3489,"Ġwalked":3490,"Ġwonderful":3491,"now":3492,"Ġlying":3493,"Ġserious":3494,"Ġtall":3495,"Ġbridge":3496,"Ġ2010":3497,"Ġshows":3498,"Ġ&":3499,"ĠRem":3500,"Ġaut":3501,"atives":3502,"ĠSund":3503,"rene":3504,"Ġextra":3505,"Ġwel":3506,"Ġgoin":3507,"Ġ23":3508,"Ġuncle":3509,"Ġdirection":3510,"rang":3511,"ination":3512,"Ġsmile":3513,"Ġscar":3514,"str":3515,"aret":3516,"hold":3517,"Ġeast":3518,"Ġconcern":3519,"ĠBE":3520,"ĠGl":3521,"ĠSar":3522,"Ġmem":3523,"ĠOlymp":3524,"pered":3525,"Ġespecially":3526,"Ġcard":3527,"ĠAir":3528,"Ġrab":3529,"Ġsepar":3530,"Ġterm":3531,"Ġpictures":3532,"Ġvers":3533,"ads":3534,"ounded":3535,"ploy":3536,"Ġproject":3537,"Ġcreated":3538,"icro":3539,"Ġplays":3540,"Ġhandle":3541,"ggie":3542,"Ġelephan":3543,"Ġpicked":3544,"ĠIndia":3545,"ĠGive":3546,"raft":3547,"ĠMex":3548,"ĠPeople":3549,"Ġtowel":3550,"Ġlength":3551,"Ġhun":3552,"Ġtwelve":3553,"ption":3554,"Ġoccas":3555,"lu":3556,"Ġmass":3557,"isy":3558,"ĠST":3559,"ĠState":3560,"Ġalbum":3561,".âĢĻ":3562,"het":3563,"ĠSchool":3564,"ĠFAT":3565,"Ġspell":3566,"----------------":3567,"ĠHelen":3568,"ran":3569,"Ġep":3570,"ala":3571,"Ġdrawing":3572,"Ġpurple":3573,"Ġconvers":3574,"gs":3575,"val":3576,"inos":3577,"medi":3578,"Ġsimilar":3579,"ĠPeggy":3580,"ĠRober":3581,"Ġgrass":3582,"Ġbigger":3583,"ography":3584,"uel":3585,"Ġears":3586,"Ġcomput":3587,"ius":3588,"ites":3589,"ĠMother":3590,"ĠBill":3591,"ĠWould":3592,"ils":3593,"ĠNothing":3594,"ico":3595,"Ġarmy":3596,"ĠUS":3597,"Ġpers":3598,"ĠListen":3599,"Ġcrack":3600,"Ġpopular":3601,"Ġet":3602,"Ġdue":3603,"rian":3604,"ĠAnne":3605,"ees":3606,"Ġcensus":3607,"Ġhy":3608,"Ġnaught":3609,"Ġpicks":3610,"Ġterrible":3611,"face":3612,"Ġwag":3613,"soci":3614,"Ġspecies":3615,"ville":3616,"ashed":3617,"ĠMat":3618,"Ġrepe":3619,"ĠNor":3620,"cks":3621,"Ġdirty":3622,"ĠHen":3623,"Ġearl":3624,"Ġparticular":3625,"uction":3626,"Ġamount":3627,"ĠHarry":3628,"Ġexcuse":3629,"ĠQue":3630,"Ġfir":3631,"ession":3632,"Ġtalked":3633,"Ġaccom":3634,"itary":3635,"Ġmix":3636,"ĠAM":3637,"Ġinvest":3638,"cher":3639,"itions":3640,"ili":3641,"Ġpocket":3642,"ĠGerva":3643,"Ġcentury":3644,"Ġdiscuss":3645,"ĠJapanese":3646,"IGH":3647,"Ġbasket":3648,"Ġparts":3649,"Ġturning":3650,"17":3651,"lin":3652,"Ġdate":3653,"Ġviol":3654,"Ġactor":3655,"Ġ2011":3656,"Ġsurprise":3657,"My":3658,"Ġstars":3659,"Now":3660,"Ġspent":3661,"Ġprep":3662,"ĠLeague":3663,"dom":3664,"uge":3665,"Ġboo":3666,"Ġpounds":3667,"Ġ2012":3668,"Ġinterrupt":3669,"ĠTexas":3670,"za":3671,"Ġsle":3672,"Ġblank":3673,"ĠAfr":3674,"ĠGervaise":3675,"asc":3676,"If":3677,"Ġris":3678,"Ġspoon":3679,"inary":3680,"Ġclosed":3681,"Ġobs":3682,"ĠJesus":3683,"can":3684,"ipped":3685,"ppy":3686,"Ġbackground":3687,"Ġkey":3688,"Ġdifference":3689,"Ġsky":3690,"llust":3691,"Ġworse":3692,"Ġmanner":3693,"Ġasking":3694,"Ġsquare":3695,"erve":3696,"ĠPark":3697,"ĠJer":3698,"Ġcaused":3699,"pose":3700,"isf":3701,"Ġcouncil":3702,"ural":3703,"ival":3704,"Ġdirected":3705,"Ġpromise":3706,"ĠHistory":3707,"sn":3708,"antly":3709,"Ġalive":3710,"Ġbelow":3711,"ka":3712,"set":3713,"ĠColl":3714,"uckles":3715,"Ġcourt":3716,"Ġsettle":3717,"dd":3718,"aturday":3719,"Ġhol":3720,"amund":3721,"ĠRepubl":3722,"Ġfresh":3723,"ĠAc":3724,"elly":3725,"Ġden":3726,"ament":3727,"ique":3728,"yer":3729,"Ġhiding":3730,"ĠCor":3731,"ĠDist":3732,"ĠDem":3733,"Ġfinally":3734,"Ġtit":3735,"bye":3736,"aven":3737,"ugg":3738,"Ġlion":3739,"iles":3740,"ably":3741,"ously":3742,"ĠRosamund":3743,"conom":3744,"ato":3745,"ĠSure":3746,"ĠJones":3747,"Ġhurry":3748,"Ġ2016":3749,"Ġrespons":3750,"Ġupstairs":3751,"Ġcrowd":3752,"point":3753,"Ġfle":3754,"Ġstren":3755,"Ġasleep":3756,"roat":3757,"Ġconnect":3758,"Then":3759,"Ġbeyond":3760,"ansas":3761,"Ġrefer":3762,"Ġraised":3763,"Ġninet":3764,"Ġhelped":3765,"eneral":3766,"ĠFirst":3767,"Ġpolicy":3768,"In":3769,"bes":3770,"Ġstage":3771,"Ġjoined":3772,"OO":3773,"vious":3774,"ruction":3775,"Ġapple":3776,"Ġoppos":3777,"She":3778,"rey":3779,"Ġfool":3780,"ĠIS":3781,"ushing":3782,"ighs":3783,"field":3784,"mit":3785,"Ġbrief":3786,"Ġaff":3787,"ĠSunday":3788,"CE":3789,"Ġmanage":3790,"Ġcoat":3791,"upid":3792,"Ġdeter":3793,"ĠWind":3794,"ĠLa":3795,"ĠFOR":3796,"ĠSan":3797,"ĠMany":3798,"ems":3799,"Ġnaughty":3800,"._":3801,"Do":3802,"wise":3803,"zen":3804,"arr":3805,"ĠLady":3806,"ĠAnge":3807,"ĠTur":3808,"Ġ100":3809,"Ġspring":3810,"hire":3811,"Ġimmedi":3812,"Ġcovered":3813,"ĠDuring":3814,"pping":3815,"ĠSteve":3816,"ij":3817,"yle":3818,"lla":3819,"asp":3820,"outhern":3821,"ĠOur":3822,"azing":3823,"Ġphot":3824,"Ġcommunity":3825,"Ġwha":3826,"Ġmagnet":3827,"ann":3828,"ĠSaturday":3829,"Ġwhoops":3830,"ĠLittle":3831,"ĠRed":3832,"Ġtechn":3833,"Ġdestroy":3834,"Ġ..":3835,"oph":3836,"olf":3837,"ĠMarie":3838,"Ġpencil":3839,"inct":3840,"ĠTheir":3841,"ĠJul":3842,"Ġpossib":3843,"nded":3844,"Ġfre":3845,"ĠBur":3846,"Ġcrit":3847,"pers":3848,"Ġthreat":3849,"Ġlikely":3850,"Ġprocess":3851,"Ġintrod":3852,"laughing":3853,"ĠDoes":3854,"Ġinclude":3855,"aded":3856,"Ġmeat":3857,"Ġagree":3858,"Ġarrest":3859,"Ġgate":3860,"ivil":3861,"Ġspeed":3862,"brother":3863,"Ġgrew":3864,"ĠBer":3865,"ĠWhich":3866,"Ġnumbers":3867,"ett":3868,"ĠSch":3869,"ĠGovern":3870,"Ġscared":3871,"Ġstreng":3872,"worth":3873,"Ġrese":3874,"ĠChristian":3875,"orthern":3876,":=":3877,"ittee":3878,"Ġdriving":3879,"ï¿½ï¿½ï¿½ï¿½":3880,"kn":3881,"Ġwest":3882,"oughs":3883,"ki":3884,"kin":3885,"Ġdrew":3886,"Ġrace":3887,"ĠWE":3888,"Ġ22":3889,"ago":3890,"gen":3891,"oly":3892,"vocal":3893,"ĠDar":3894,"Ġsheep":3895,"Ġfright":3896,"Ġthinks":3897,"look":3898,"oom":3899,"Ġfamous":3900,"ids":3901,"ĠMost":3902,"oved":3903,"ĠBefore":3904,"ĠGermany":3905,"Ġpleasure":3906,"VER":3907,"ĠEast":3908,"Ġsandw":3909,"Ġwake":3910,"Ġfem":3911,"lden":3912,"ĠMac":3913,"iment":3914,"Ġneedta":3915,"Ġspeaking":3916,"ĠIndians":3917,"light":3918,"Ġcru":3919,"ĠHE":3920,"sy":3921,"ingly":3922,"ĠOther":3923,"othy":3924,"ashion":3925,"Ġprovince":3926,"ĠIrene":3927,"Ġlines":3928,"Ġnur":3929,"alt":3930,"Ġbirds":3931,"Ġtotal":3932,"Ġsens":3933,"itor":3934,"Ġrap":3935,"Ġperform":3936,"hal":3937,"chie":3938,"ĠJenn":3939,"Ġairport":3940,"Ġmissing":3941,"Ġnatural":3942,"Ġhero":3943,"Ġweap":3944,"ortun":3945,"Ġelection":3946,"Ġsleeping":3947,"Ġcaptain":3948,"Ġwa":3949,"Ġbattle":3950,"Ġur":3951,"ĠGra":3952,"Ġsatisf":3953,"Ġrough":3954,"Ġplane":3955,"Ġcalling":3956,"Ġswing":3957,"Ġbroad":3958,"ĠExcuse":3959,"she":3960,"Ġtap":3961,"ĠChair":3962,"Ġinn":3963,"ivid":3964,"Ġgrad":3965,"Ġtries":3966,"Ġvarious":3967,"hic":3968,"rect":3969,"FRI":3970,"line":3971,"under":3972,"Ġident":3973,"Ġoops":3974,"Ġthrew":3975,"ĠSince":3976,"cience":3977,"Ġ2008":3978,"Ġsimply":3979,"HH":3980,"cul":3981,"reme":3982,"erved":3983,"ademy":3984,"ĠMhm":3985,"Ġund":3986,"ĠHigh":3987,"Ġattend":3988,"Ġ27":3989,"Ġskin":3990,"inosaur":3991,"Ġsize":3992,"Ġbeha":3993,"Ġbell":3994,"Ġways":3995,"Ġsett":3996,"sp":3997,"uses":3998,"Ġanywhere":3999,"Ġarrived":4000,"ALL":4001,"ĠBel":4002,"Ġ26":4003,"Ġemb":4004,"ĠMore":4005,"antic":4006,"ables":4007,"ests":4008,"Ġterms":4009,"Ġsteps":4010,"initely":4011,"Ġfol":4012,"Ġstories":4013,"ĠGot":4014,"ĠChampions":4015,"Ġjoin":4016,"ĠRobert":4017,"Ġstupid":4018,"ongress":4019,"Ġgoodness":4020,"Ġcust":4021,"Ġneg":4022,"Ġofficer":4023,"ĠLoire":4024,"Ġwelcome":4025,"Ġbuck":4026,"Ġ28":4027,"berry":4028,"ocol":4029,"Ġboun":4030,"asons":4031,"aching":4032,"Ġforth":4033,"Ġformed":4034,"ĠBu":4035,"Ġserved":4036,"ĠParty":4037,"LA":4038,"atic":4039,"Ġstream":4040,"Ġended":4041,"asure":4042,"Ġforty":4043,"Ġwheel":4044,"ĠRE":4045,"Ġflat":4046,"Ġlargest":4047,"50":4048,"Ġspread":4049,"Ġpeace":4050,"Ġmostly":4051,"Ġoriginal":4052,"Ġangry":4053,"ially":4054,"Ġtou":4055,"ĠLu":4056,"ĠHenry":4057,"ini":4058,"Ġtower":4059,"Ġstarting":4060,"ĠAlbert":4061,"MU":4062,"kiss":4063,"itude":4064,"ences":4065,"Ġrich":4066,"Ġnotice":4067,"ularly":4068,"Ġplaced":4069,"Ġguard":4070,"Ġhappening":4071,"ĠPlay":4072,"rer":4073,"Ġdressed":4074,"Ġlaid":4075,"stit":4076,"epend":4077,"Ġentered":4078,"Ġmissed":4079,"Ġstudy":4080,"Ġsurprised":4081,